/* GriP.plist or general */
"Preview" = "Vista previa";
"Location" = "Posición";
"\UE237 Top left" = "\UE237 Superior izquierda";
"\UE236 Top right" = "\UE236 Superior derecha";
"\UE239 Bottom left" = "\UE239 Inferior izquierda";
"\UE238 Bottom right" = "\UE238 Inferior derecha";
"Sticky" = "Adherido";
"App decides" = "App decide";
"Always" = "Siempre";
"Never" = "Nunca";
"Background colors" = "Colores de fondo";
"Per-App Settings" = "Ajustes para Apps";
"Minimum priority" = "Prioridad mínima";
"Ignore all" = "Ignorar todos";

/* Message.plist */
"Enabled" = "Activado";
"Priority" = "Prioridad";
"Default" = "Predeterminada";
"Emergency" = "Emergencia";
"High" = "Alta";
"Normal" = "Normal";
"Moderate" = "Mediocre";
"Very low" = "Muy baja";

/* Ticket.plist */
"Messages" = "Mensajes";
"Remove Settings" = "Quitar Ajustes";

/* Background colors.plist */
"High Priority" = "Alta Prioridad";
"Very Low Priority" = "Muy Baja Prioridad";